/* Invisible style of page counter; outputs no number */
"Invisible" = "Invisible";

/* placeholder for invisible page counter */
"Not visible on published site." = "Not visible on published site.";

/* placeholder for invisible page counter */
"Page Counter" = "Page Counter";

/*  preceeded by a number to show how many times a page has been viewed over the web */
"page views" = "page views";

/* Text style of page counter */
"Text" = "Text";

